{
    "phrase": {
        "en":"",
        "es":""
    },
    "tatuoinnit": {
        "en":"Tattoos ",
        "es":"Tatuajes"
    },
    "sijainti": {
        "en":"location ",
        "es":"locación"
    },
    "ylös": {
        "en":"top ",
        "es":"arriba"
    },
    
    "kestopigmentointi": {
        "en":"Permanent makeup",
        "es":"Maquillaje permanente"
    },
    "värit": {
        "en":"colors",
        "es":"colores"
    },
    "pienet": {
        "en":"smalls",
        "es":"pequeños"
    },
    "takaisin": {
        "en":"back",
        "es":"atrás"
    },
    "etusivu": {
        "en":"to home",
        "es":"inicio"
    },
    "Black & Grey": {
        "en":"Black & Grey",
        "es":"monócromo"
    },
    
    "PMU": {
        "en":"PMU",
        "es":"PMU"
    },
    
    "artisti": {
        "en":"artist",
        "es":"artista"
    },
    "galleria": {
        "en":"gallery",
        "es":"galería"
    },
    "lataa lisää": {
        "en":"Load more",
        "es":"Cargar más"
    },
    "muu:": {
        "en":"Other:",
        "es":"Otro:"
    },
    "muu kieli:": {
        "en":"Other Language:",
        "es":"Otro Lenguaje:"
    },
    "Suomi": {
        "en":"English",
        "es":"Español"
    },
    "Paula Annelica on kotoisin Sawon sydämestä Kuopiosta jota piirtäminen ja kaikenlainen käsillä tekeminen ovat kiinnostaneet pienestä lähtien. Pohjakoulutuksia on vaatetusalan artesaani- ja rakennusalan kouluista samoin kuin kuvataidekoulusta ja ravintola-alalta.": {
        "en":"Paula Annelica comes from Kuopio, the heart of Savo. She has been interested in drawing and all kinds of crafts since childhood. Her background includes studies in clothing design (artisan), construction, visual arts, and the restaurant industry.",
        "es":"Paula Annelica proviene de Kuopio, el corazón de Savo, y ha estado fascinada por el dibujo y todo tipo de trabajos manuales desde la infancia. Sus estudios básicos incluyen formación artesanal en confección, escuela de construcción, escuela de arte y el sector de la restauración."
    },
    "Ensimmäiset tatuoinnit Paula teki vuonna 2010. Tässä vaiheessa elämä kuitenkin vei ympäri maailmaa ja tatuoimiset jäi haaveeksi odottamaan oikeaa aikaansa. Monenlaisessa mukana olleena ja erinäisiä hommia tehneenä palo tatuointeihin oli kuitenkin kova ja vuoden 2019 lopulla alkoi ura tatuoijana studiolla Lahdessa. Muutamassa studiossa työskennelleenä Lahdessa ja Helsingissä, myös kiinnostus ja osaamisen kehittäminen laajeni kestopigmentointeihin. Tästä lähti ajatus myös oman studion perustamiselle. Paula on käynyt microblading- ja kestopigmentointikoulutukset vuonna 2024.": {
        "en":"Paula did her first tattoos in 2010. Life then took her around the world, and tattooing remained a dream waiting for the right moment. After being involved in many things and doing various jobs, her passion for tattoos only grew, and at the end of 2019 she began her career as a tattoo artist at a studio in Lahti. Having worked in several studios in Lahti and Helsinki, her interest and skills expanded to permanent makeup. This sparked the idea of opening her own studio. Paula completed microblading and permanent makeup training in 2024.",
        "es":"Paula hizo sus primeros tatuajes en 2010. Luego la vida la llevó por todo el mundo y tatuar quedó como un sueño en espera del momento adecuado. Tras participar en muchas actividades y desempeñar diversos trabajos, su pasión por los tatuajes solo creció, y a finales de 2019 comenzó su carrera como tatuadora en un estudio de Lahti. Después de trabajar en varios estudios en Lahti y Helsinki, su interés y habilidades se ampliaron al maquillaje permanente. Esto despertó la idea de abrir su propio estudio. Paula completó la formación en microblading y maquillaje permanente en 2024."
    },
    "Tatuoinneissa näkyy pääsääntöisesti mustaharmaa realismi mutta värikuvat ovat yhtä lähellä sydäntä, samoin kuin pienemmät sirot kuvatkin. Eri tyylien kokeileminen ja kehittäminen on aina mielenkiintoista joten älä epäröi kysyä jos jokin haluamasi aihe tai tyyli olisi mahdollista toteuttaa.": {
        "en":"Tattoos mainly feature black‑and‑gray realism, but color pieces are just as close to her heart, as are smaller, delicate designs. Experimenting with and refining different styles is always exciting, so don’t hesitate to ask if the motif or style you want might be possible.",
        "es":"Los tatuajes presentan principalmente realismo en negro y gris, pero los diseños a color le resultan igual de especiales, al igual que los trabajos pequeños y delicados. Probar y perfeccionar estilos distintos siempre le resulta apasionante, así que no dudes en preguntar si el tema o estilo que deseas sería posible."
    },

    "studio": {
        "en":"studio",
        "es":"estudio"
    },

    "Studio Inky 11 on vuonna 2024 perustettu tatuointeihin ja kestopigmentointeihin keskittynyt pieni studio Helsingin Alppilassa, aivan Linnanmäen kupeessa. Olipa ajatuksenasi pieni siro tatuointi tai isompi kokonaisuus mustaharmaana tai väreissä, toteutetaan nämä turvallisesti, huolella ja asiakkaan toiveita kuunnellen. Olet lämpimästi tervetullut juuri sellaisena kuin olet.": {
        "en":"Studio Inky 11 is a small studio founded in 2024 that focuses on tattoos and permanent makeup in Helsinki’s Alppila district, right next to Linnanmäki. Whether you have a delicate small tattoo in mind or a larger piece in black‑and‑gray or color, it will be carried out safely, carefully, and with close attention to your wishes. You are warmly welcome exactly as you are.",
        "es":"Studio Inky 11 es un estudio pequeño fundado en 2024 que se centra en tatuajes y maquillaje permanente en el barrio de Alppila de Helsinki, justo al lado de Linnanmäki. Ya sea que tengas en mente un tatuaje pequeño y delicado o una pieza más grande en negro y gris o a color, se realizará de forma segura, cuidadosa y atendiendo de cerca tus deseos. Eres muy bienvenido tal como eres."
    },
    "Studio sijaitsee aivan Linnanmäen kupeessa Alppilassa. Raitiovaunut 3 ja 4 pysähtyy suoraan studion eteen. Pysäkki on ”Alppila”. Sturenkadulta kulkee useita raitiovaunuja ja busseja ja siitä kävelee pari minuuttia studiolle. Pasilasta matkaa on 2km ja bussi nro 23 tulee Pasilasta suoraan Sturenkadulle. Autolle pysäköintipaikkoja on paljon kadun varsilla ja on ilmaista la-su, muina aikoina maksullista. Linnanmäen parkkialue on hiukan kalliimpi kuin kadun varret.": {
        "en":"The studio is right next to Linnanmäki in Alppila. Trams 3 and 4 stop directly in front of the studio at the “Alppila” stop. Several trams and buses run along Sturenkatu, and it’s only a couple of minutes’ walk from there to the studio. Pasila is 2 km away, and bus 23 runs from Pasila straight to Sturenkatu. There is plenty of street parking, free on Saturdays and Sundays and paid at other times. Parking in the Linnanmäki lot is a bit more expensive than street parking.",
        "es":"El estudio está justo al lado de Linnanmäki en Alppila. Los tranvías 3 y 4 paran directamente frente al estudio en la parada “Alppila”. Por Sturenkatu circulan varios tranvías y autobuses, y desde allí se tarda solo un par de minutos a pie hasta el estudio. Pasila se encuentra a 2 km, y el autobús 23 va desde Pasila directamente a Sturenkatu. Hay muchas plazas de aparcamiento en la calle; son gratuitas los sábados y domingos y de pago el resto del tiempo. El estacionamiento en la zona de Linnanmäki es algo más caro que aparcar en la calle."
    },

    "artikkelit": {
        "en":"articles",
        "es":"artículos"
    },
    "ennen tatuointia": {
        "en":"Before tattoo",
        "es":"cuidado previo"
    },
    "Ihoa on suositeltavaa rasvata vähintään viikon ajan ennen tatuointia.": {
        "en":"",
        "es":""
    },
    "Iho on suositeltavaa kuoria viikon aikana 2-3 kertaa ennen tatuointiin tuloa.": {
        "en":"",
        "es":""
    },
    "Nuku ja syö hyvin ennen tatuointia. Ota eväitä mukaan pitkään sessioon, studiolta löytyy jääkaappi, mikro ja kahvia on tarjolla. Vieressä on kauppa josta voi tarvittaessa hakea lisää syötävää.": {
        "en":"",
        "es":""
    },
    "Vältä alkoholia. Päihtyneenä tai krapulaisena ei tatuointiin kannata tulla.": {
        "en":"",
        "es":""
    },
    "Tatuoitavan alueen kova kuntosalitreeni samana aamuna tai edellisenä päivänä voi tehdä tatuoimisen ottamisesta kipeämpää.": {
        "en":"",
        "es":""
    },
    "Varustaudu mukavilla ja sopivalla vaatetuksella. Esim olkavarren tatuointiin hihaton paita jne. Vaatteet saattavat myös sotkeutua, joten ethän laita vaatteita joiden et toivo sotkeutuvan.": {
        "en":"",
        "es":""
    },
    "Tulethan tatuointiin terveenä.": {
        "en":"",
        "es":""
    },
    "Jotkin lääkitykset (esim. verenohennuslääkeet) tai muut terveyteen liittyvät asiat, esim tulevat leikkaukset jne, on hyvä varmistaa lääkäriltäsi onko tautuoiminen kannattavaa tässä kohtaa.": {
        "en":"",
        "es":""
    },
    "Tatuointi on ikuinen ja tulee elämään jonkin verran ihon mukana ajan kuluessa. Hyvin ja oikein tehdyt tatuoinnit kestävät aikaa todella hyvin ja tähän vaikuttavat myös tatuoinnin tyyli, paikka ja toteutustapa, unohtamatta jälkihoitoa jolla on myös iso merkitys. Tatuointeja ei tehdä alle 18-vuotiaille.": {
        "en":"",
        "es":""
    },
    "Tatuointeja ei tehdä alle 18-vuotiaille.": {
        "en":"",
        "es":""
    },
    "Tatuoinnilla on 6kk takuu. Jos hoito-ohjeita on noudatettu, tatuointi paranee hyvin ja lopputulos on myös parempi. Jos jostain syystä jossain kohtaa väriä ei ole jäänyt tarpeeksi jne niin tämä korjataan ilman kuluja. Muissa tapauksissa korjauksesta veloitetaan normaali hinta.": {
        "en":"",
        "es":""
    },
    "Tarkkaa hintaa on mahdoton sanoa heti alkuun ja hinta-arvio on aina arvio joka tarkentuu lopullisen suunnitelman ja toteutuksen mukaan.": {
        "en":"",
        "es":""
    },
    "Suunnittelu ja varausmaksu on 100e jonka maksettua varaus on sitova ja suunnittelut tapahtuvat vasta maksun jälkeen. Varausmaksu hyvitetään tatuoinnin loppusummasta. Jos idea muuttuu kuvan suunnittelun aikana/jälkeen, tästä otetaan uusi 100-150e suunittelumaksu. Jos sairastut, voi aikaa siirtää kaksi kertaa samalla varausmaksulla jonka jälkeen otetaan uusi varausmaksu.": {
        "en":"",
        "es":""
    },
    "Konsultaatio on maksuton ja se ei sido ottamaan vielä kuvaa. Siinä käydään ideaa tarkemmin läpi ja kysellään kaikenlaisia tarkentavia kysymyksiä jne.": {
        "en":"",
        "es":""
    },
    "Tulethan tatuoitavaksi vain terveenä.": {
        "en":"",
        "es":""
    },
    "Tatuointeja ei tehdä alle 18- vuotiaille.": {
        "en":"",
        "es":""
    },

    "hoito-ohjeet": {
        "en":"Aftercare",
        "es":"cuidado posterior"
    },
    "Tatuoinnin jälkeen iho suojataan kelmulla tai haavakalvolla. Kelmu otetaan pois 2-3 tunnin kuluttua ja kalvo poistetaan 3-4 päivän kuluttua.": {
        "en":"",
        "es":""
    },
    "Haavakalvo on hengittävä ja vedenkestävä joten sen kanssa voi käydä suihkussa huoletta. Poista kalvo 3-4 päivän päästä varovasti veden alla. Älä riuhtaise! Tämä saattaa aiheuttaa iholle vaurioita ja pahimmassa tapauksessa rikkoa ihoa. Pese varovasti ja taputtele iho kuivaksi talouspaperilla tai ilma kuivaten. Anna ihon hengittää noin 15 min jonka jälkeen rasvaa alue ohuesti.": {
        "en":"",
        "es":""
    },
    "Kelmun poistossa toimi samoin kuin yllä": {
        "en":"",
        "es":""
    },
    "Voit suojata tatuoinnin ensimmäisen yön ajaksi kelmulla, mutta parhaiten iho paranee kun saa mahdollisimman paljon ilmaa, ja kelmu ei hengitä. Tästä syystä myös kelmua ei tulisi pitää ensimmäisen päivän jälkeen.": {
        "en":"",
        "es":""
    },
    "Muista pestä aina kätesi ennen kuin kosket tatuointiin.": {
        "en":"",
        "es":""
    },
    "Ensimmäiset kaksi viikkoa pese ja rasvaa tatuointia ohuesti 2-3 krt/ pvä. Tai tarvittaessa voi rasvata useammin jos iho tuntuu kovin kireältä.": {
        "en":"",
        "es":""
    },
    "Halutessasi voit suojata tatuointia sideharsolla ja laittaa alle hyvin rasvaa esim töiden takia.": {
        "en":"",
        "es":""
    },
    "Vältä kireitä vaatteita tatuoinnin päällä.": {
        "en":"",
        "es":""
    },
    "Käytä tatuoijasi suosittelemaa rasvaa tai esim Bepanthen tai Bevita-R.": {
        "en":"",
        "es":""
    },
    "Älä puhdista tatuointia Desinfiointiaineilla.": {
        "en":"",
        "es":""
    },
    "Tatuointi on arka ja voi olla turvonnut ja punoittava ensimmäisten päivien aikana. Samoin kuume tai kipeä olo ovat normaaleja varsinkin pidemmän session jälkeen. Voit ottaa särkylääkettä tarvittaessa.": {
        "en":"",
        "es":""
    },
    "Noin viikon kuluttua tatuoinnista alkaa irtoamaan kuollutta ihoa ja alta paljastuu uusiutunut iho joka saattaa näyttää tässä vaiheessa vielä haalealta mutta ajan kanssa palautuu normaaliin väriin.": {
        "en":"",
        "es":""
    },
    "Älä revi irtoavaa ihoa. Tatuointia voi suihkussa kevyesti hieroa jolloin irtoava iho lähtee helpommin pois.": {
        "en":"",
        "es":""
    },
    "Jos iho kutisee älä raavi. Kevyt läpsyttely auttaa.": {
        "en":"",
        "es":""
    },
    "Älä päästä lemmikkiäsi nuolemaan tatuointia.": {
        "en":"",
        "es":""
    },
    "Jos paranemisessa ilmenee ongelmia ja tatuointi ei ala paranemaan vaan alkaa kipeytymään ja punoittamaan niin ole yhteydessä tatuoijaasi.": {
        "en":"",
        "es":""
    },
    "Älä epäröi kysyä tatuoijaltasi jos mieltäsi askarruttaa jokin asia.": {
        "en":"",
        "es":""
    },
    "Huomioitavaa paranemisen aikana!": {
        "en":"",
        "es":""
    },
    "Vältä näitä": {
        "en":"",
        "es":""
    },
    "Hiki / Rankka treeni 2 viikkoa": {
        "en":"",
        "es":""
    },
    "Kuntosali 1 viikko": {
        "en":"",
        "es":""
    },
    "Sauna 2 viikkoa": {
        "en":"",
        "es":""
    },
    "Uiminen 4 viikkoa": {
        "en":"",
        "es":""
    },
    "Aurinko ja solarium 4 viikkoa. Jos joudut olemaan auringossa, suojaa tatuointi vaatteilla ja tatuoinnin parannuttuakin käytä suojakerroin 50. Tatuoitu iho palaa herkästi.": {
        "en":"",
        "es":""
    },
    "ajanvaraus": {
        "en":"booking",
        "es":"reservación"
    },
    "tatuoinnin hinta": {
        "en":"tattoo prices",
        "es":"precios de tatuajes"
    },
    "tatuoinnin hoito": {
        "en":"tattoo care",
        "es":"cuidado del tatuaje"
    },
    "Kerro viestiin oma nimi ja paikkakunta.": {
        "en":"",
        "es":"reservación"
    },
    "Kerro tatuointi idean lisäksi mihin ja millä tyylillä kuvan haluaisit toteutettavan. Liitä muutamia referenssi kuva mukaan. En kuitenkaan kopioi suoraan toisten tekemiä tatuointeja. Logot ym. ovat asia erikseen": {
        "en":"Kerro viestiin oma nimi ja paikkakunta.",
        "es":"reservación"
    },
    "Jos alueella on muita tatuointeja tai haluat peittokuvaa, ota alueesta kuva ja kerro kumpi puoli esim kädestä on kyseessä.": {
        "en":"Kerro viestiin oma nimi ja paikkakunta.",
        "es":"reservación"
    },
    "Joskus varattu kellonaika saattaa tatuointi päivänä venyä syystä tai toisesta joten tähän on hyvä varautua.": {
        "en":"Kerro viestiin oma nimi ja paikkakunta.",
        "es":"reservación"
    },
    "hinnasto": {
        "en":"Price list",
        "es":"Lista de precios"
    },
    "tatuoinnit:": {
        "en":"",
        "es":""
    },
    "Walk- In kuvat alkaen 60e:": {
        "en":"",
        "es":""
    },
    "koko päivä 500-600e": {
        "en":"",
        "es":""
    },
    "Varausmaksu 50-100e": {
        "en":"",
        "es":""
    },
    "Kestopigmentoinnit": {
        "en":"",
        "es":""
    },
    "Maksutavat": {
        "en":"",
        "es":""
    },
    "Ensisijaisena käteinen": {
        "en":"",
        "es":""
    },
    "Ajanvaraukset viestillä sähköpostin, instagramin tai facebookin kautta.": {
        "en":"",
        "es":""
    },
    "Luethan": {
        "en":"",
        "es":""
    },
    "info-osiosta": {
        "en":"",
        "es":""
    },
    "ajanvaraus ohjeet": {
        "en":"",
        "es":""
    },
    "lue lisää": {
        "en":"read more",
        "es":"leer más"
    },
    "varaa nyt": {
        "en":"book now",
        "es":"reservar ahora"
    },
    "katso lisää kuvia galleriasta": {
        "en":"see more pictures in the gallery",
        "es":"ver mas fotos en la galería"
    },
    "Hei, olen Paula, INKY 11:n perustaja, tatuoija ja koulutettu kestopigmentoija.":{
        "en":"Hi, I’m Paula, the founder of INKY 11, a tattoo artist and trained permanent makeup artist.",
        "es":"Hola, soy Paula, fundadora de INKY 11, tatuadora y artista de maquillaje permanente capacitada."
    },
    "Olen toiminut tatuointien parissa usean vuoden ajan ja rakastan luoda uniikkeja teoksia, jotka kertovat tarinaa tai kuvastavat jotain merkityksellistä.":{
        "en":"I have been working with tattoos for several years and love creating unique pieces that tell a story or represent something meaningful.",
        "es":"He estado trabajando con tatuajes durante varios años y me encanta crear piezas únicas que cuenten una historia o representen algo significativo."
    },
    "Pieni, mutta persoonallinen tatuointistudio.":{
        "en":"A small but personal tattoo studio.",
        "es":"Un pequeño pero personal estudio de tatuajes."
    },
    "Pieni ja persoonallinen studiomme sijaitsee Porvoonkatu 14:ssä, Helsingin Alppilassa, aivan Linnanmäen naapurissa. Meille pääset nopeasti esimerkiksi Kalliosta, Pasilasta ja keskustasta.":{
        "en":"Our small and personal studio is located at Porvoonkatu 14 in Helsinki’s Alppila district, right next to Linnanmäki. You can reach us quickly from Kallio, Pasila, and the city center.",
        "es":"Nuestro pequeño y acogedor estudio está ubicado en Porvoonkatu 14, en el barrio de Alppila de Helsinki, justo al lado de Linnanmäki. Puedes llegar rápidamente desde Kallio, Pasila y el centro de la ciudad."
    }
}