{
    "phrase": {
        "en":"",
        "es":""
    },
    "tatuoinnit": {
        "en":"Tattoos ",
        "es":"Tatuajes"
    },
    "sijainti": {
        "en":"location ",
        "es":"locación"
    },
    "ylös": {
        "en":"top ",
        "es":"arriba"
    },
    
    "kestopigmentointi": {
        "en":"Permanent makeup",
        "es":"Maquillaje permanente"
    },
    "värit": {
        "en":"colors",
        "es":"colores"
    },
    "pienet": {
        "en":"smalls",
        "es":"pequeños"
    },
    "takaisin": {
        "en":"back",
        "es":"atrás"
    },
    "etusivu": {
        "en":"to home",
        "es":"inicio"
    },
    "Black & Grey": {
        "en":"Black & Grey",
        "es":"monócromo"
    },
    
    "PMU": {
        "en":"PMU",
        "es":"PMU"
    },
    
    "artisti": {
        "en":"artist",
        "es":"artista"
    },
    "galleria": {
        "en":"gallery",
        "es":"galería"
    },
    "lataa lisää": {
        "en":"Load more",
        "es":"Cargar más"
    },
    "muu:": {
        "en":"Other:",
        "es":"Otro:"
    },
    "muu kieli:": {
        "en":"Other Language:",
        "es":"Otro Lenguaje:"
    },
    "Suomi": {
        "en":"English",
        "es":"Español"
    },
        "Ennen tatuointia": {
        "en": "Before the tattoo",
        "es": "Antes del tatuaje"
    },
    "Tulethan tatuointiin terveenä.": {
        "en": "Please come to your tattoo appointment healthy.",
        "es": "Por favor, ven a tu cita de tatuaje en buen estado de salud."
    },
    "Tatuointeja ei tehdä alle 18-vuotiaille.": {
        "en": "Tattoos are not done for anyone under 18.",
        "es": "No se hacen tatuajes a menores de 18 años."
    },
    "Vältä alkoholia. Päihtyneenä tai krapulaisena ei tatuointiin kannata tulla.": {
        "en": "Avoid alcohol. Do not come for a tattoo while intoxicated or hungover.",
        "es": "Evita el alcohol. No vengas a tatuarte si estás ebrio o con resaca."
    },
    "Ihoa on suositeltavaa rasvata vähintään viikon ajan ennen tatuointia.": {
        "en": "It is recommended to moisturize the skin for at least a week before getting a tattoo.",
        "es": "Se recomienda hidratar la piel durante al menos una semana antes de hacerse un tatuaje."
    },
    "Iho on suositeltavaa kuoria viikon aikana 2-3 kertaa ennen tatuointiin tuloa.": {
        "en": "It is recommended to exfoliate the skin 2–3 times during the week before your tattoo appointment.",
        "es": "Se recomienda exfoliar la piel 2–3 veces durante la semana previa a la cita de tatuaje."
    },
    "Nuku ja syö hyvin ennen tatuointia. Ota eväitä mukaan pitkään sessioon, studiolta löytyy jääkaappi, mikro ja kahvia on tarjolla. Vieressä on kauppa josta voi tarvittaessa hakea lisää syötävää.": {
        "en": "Sleep well and eat properly before your tattoo. Bring snacks for long sessions — the studio has a fridge, microwave, and offers coffee. There’s also a store next door if you need more food.",
        "es": "Duerme bien y come adecuadamente antes del tatuaje. Lleva bocadillos para sesiones largas: el estudio tiene nevera, microondas y ofrece café. También hay una tienda al lado por si necesitas más comida."
    },
    "Tatuoitavan alueen kova kuntosalitreeni samana aamuna tai edellisenä päivänä voi tehdä tatuoimisen ottamisesta kipeämpää.": {
        "en": "Intense gym training of the tattooed area on the same morning or the day before can make the tattooing more painful.",
        "es": "Entrenar intensamente la zona a tatuar la misma mañana o el día anterior puede hacer que el tatuaje duela más."
    },
    "Varustaudu mukavilla ja sopivalla vaatetuksella. Esim olkavarren tatuointiin hihaton paita jne. Vaatteet saattavat myös sotkeutua, joten ethän laita vaatteita joiden et toivo sotkeutuvan.": {
        "en": "Wear comfortable and suitable clothing. For example, wear a sleeveless top for an upper arm tattoo. Your clothes may get stained, so avoid wearing anything you don’t want to get dirty.",
        "es": "Lleva ropa cómoda y adecuada. Por ejemplo, una camiseta sin mangas para un tatuaje en el brazo. La ropa puede mancharse, así que no lleves algo que no quieras ensuciar."
    },
    "Jotkin lääkitykset (esim. verenohennuslääkeet) tai muut terveyteen liittyvät asiat, esim tulevat leikkaukset jne, on hyvä varmistaa lääkäriltäsi onko tautuoiminen kannattavaa tässä kohtaa.": {
        "en": "Some medications (e.g., blood thinners) or other health-related factors like upcoming surgeries should be discussed with your doctor to see if tattooing is advisable at this time.",
        "es": "Algunos medicamentos (por ejemplo, anticoagulantes) u otros temas de salud, como cirugías próximas, deben consultarse con tu médico para saber si es adecuado tatuarse en este momento."
    },
    "Tatuointi on ikuinen ja tulee elämään jonkin verran ihon mukana ajan kuluessa. Hyvin ja oikein tehdyt tatuoinnit kestävät aikaa todella hyvin ja tähän vaikuttavat myös tatuoinnin tyyli, paikka ja toteutustapa, unohtamatta jälkihoitoa jolla on myös iso merkitys.": {
        "en": "A tattoo is permanent and will change slightly with your skin over time. Well-done tattoos age very well, and factors like style, placement, technique, and aftercare all play a significant role.",
        "es": "Un tatuaje es permanente y cambiará ligeramente con la piel con el tiempo. Los tatuajes bien hechos envejecen muy bien, y el estilo, la ubicación, la técnica y los cuidados posteriores influyen mucho."
    },
    "Tatuoinnilla on 6kk takuu. Jos hoito-ohjeita on noudatettu, tatuointi paranee hyvin ja lopputulos on myös parempi. Jos jostain syystä jossain kohtaa väriä ei ole jäänyt tarpeeksi jne niin tämä korjataan ilman kuluja. Muissa tapauksissa korjauksesta veloitetaan normaali hinta.": {
        "en": "The tattoo comes with a 6-month warranty. If aftercare instructions are followed, the tattoo heals well and the result is better. If color hasn't held well in some area, it will be fixed free of charge. In other cases, a standard fee applies.",
        "es": "El tatuaje tiene una garantía de 6 meses. Si se siguen las instrucciones de cuidado, el tatuaje sana bien y el resultado es mejor. Si por alguna razón el color no ha quedado bien en alguna zona, se corregirá sin coste. En otros casos, se cobrará el precio normal."
    },
    "Konsultaatio on maksuton ja se ei sido ottamaan vielä kuvaa. Siinä käydään ideaa tarkemmin läpi ja kysellään kaikenlaisia tarkentavia kysymyksiä jne.": {
        "en": "The consultation is free and doesn’t commit you to getting a tattoo yet. We’ll go through your idea in detail and ask all kinds of clarifying questions.",
        "es": "La consulta es gratuita y no te compromete a hacerte un tatuaje todavía. Revisaremos tu idea en detalle y haremos todo tipo de preguntas aclaratorias."
    },
    "ajanvaraus": {
        "en":"booking",
        "es":"reservación"
    },
    "tatuoinnin hinta": {
        "en":"tattoo prices",
        "es":"precios de tatuajes"
    },
    "tatuoinnin hoito": {
        "en":"tattoo care",
        "es":"cuidado del tatuaje"
    },
    "Kerro viestiin oma nimi ja paikkakunta.": {
        "en":"Please include your name and location in the message.",
        "es":"Por favor, incluye tu nombre y ubicación en el mensaje."
    },
    "Kerro tatuointi idean lisäksi mihin ja millä tyylillä kuvan haluaisit toteutettavan. Liitä muutamia referenssi kuva mukaan. En kuitenkaan kopioi suoraan toisten tekemiä tatuointeja. Logot ym. ovat asia erikseen.": {
        "en":"In addition to the tattoo idea, please specify where and in what style you would like the image to be created. Attach a few reference images. However, I do not copy tattoos made by others directly. Logos and similar items are a different matter.",
        "es":"Además de la idea del tatuaje, especifica dónde y en qué estilo te gustaría que se creara la imagen. Adjunta algunas imágenes de referencia. Sin embargo, no copio tatuajes hechos por otros directamente. Los logotipos y elementos similares son un asunto diferente."
    },
    "Jos alueella on muita tatuointeja tai haluat peittokuvaa, ota alueesta kuva ja kerro kumpi puoli esim kädestä on kyseessä.": {
        "en":"If there are other tattoos in the area or you want a cover-up, take a picture of the area and specify which side, e.g., of the hand, is involved.",
        "es":"Si hay otros tatuajes en el área o deseas una cobertura, toma una foto del área y especifica qué lado, por ejemplo, de la mano, está involucrado."
    },
    "Joskus varattu kellonaika saattaa tatuointi päivänä venyä syystä tai toisesta joten tähän on hyvä varautua.": {
        "en":"Sometimes the reserved time may extend on the tattoo day for one reason or another, so it’s good to be prepared for this.",
        "es":"A veces, el tiempo reservado puede extenderse el día del tatuaje por una razón u otra, así que es bueno estar preparado para esto."
    },
    "hinnasto": {
        "en":"Price list",
        "es":"Lista de precios"
    },
    "Hinnat": {
        "en": "Prices",
        "es": "Precios"
    },
    "Tarkkaa hintaa on mahdoton sanoa heti alkuun ja hinta-arvio on aina arvio joka tarkentuu lopullisen suunnitelman ja toteutuksen mukaan.": {
        "en": "It's impossible to give an exact price right away, and the estimate always depends on the final design and execution.",
        "es": "Es imposible dar un precio exacto de inmediato, y la estimación depende siempre del diseño y ejecución final."
    },
    "Ota yhteyttä ja puhutaan lisää asiasta.": {
        "en": "Get in touch and let's talk more about it.",
        "es": "Contáctanos y hablemos más al respecto."
    },
    "Tatuoinnit:": {
        "en": "Tattoos:",
        "es": "Tatuajes:"
    },
    "Walk- In kuvat alkaen": {
        "en": "Walk-in tattoos from",
        "es": "Tatuajes sin cita previa desde"
    },
    "koko päivä ~500-600e": {
        "en": "Full day",
        "es": "Día completo"
    },
    "Varausmaksu ~50-100e": {
        "en": "Booking fee",
        "es": "Pago de reserva"
    },
    "Kestopigmentoinnit:": {
        "en": "Permanent makeup:",
        "es": "Maquillaje permanente:"
    },
    "Maksutavat:": {
        "en": "Payment methods:",
        "es": "Formas de pago:"
    },
    "Ensisijaisena käteinen": {
        "en": "Primarily cash",
        "es": "Principalmente en efectivo"
    },
    "Suunnittelu ja varausmaksu on ~100e jonka maksettua varaus on sitova ja suunnittelut tapahtuvat vasta maksun jälkeen. Varausmaksu hyvitetään tatuoinnin loppusummasta.  Jos idea muuttuu kuvan suunnittelun aikana/jälkeen, tästä otetaan uusi ~100-150e  suunittelumaksu. Jos sairastut, voi aikaa siirtää kaksi kertaa samalla varausmaksulla jonka jälkeen otetaan uusi varausmaksu.": {
        "en": "The design and booking fee is ~100€, which makes the booking binding and design starts only after payment. The fee is deducted from the final tattoo price. If the idea changes during or after the design phase, a new ~100-150€ design fee is charged. If you get sick, the appointment can be rescheduled twice with the same fee, after which a new booking fee is required.",
        "es": "La tarifa de diseño y reserva es de ~100€, lo que hace que la reserva sea vinculante y el diseño comienza solo después del pago. Esta tarifa se descuenta del precio final del tatuaje. Si la idea cambia durante o después del proceso de diseño, se cobrará una nueva tarifa de diseño de ~100-150€. Si te enfermas, la cita se puede reprogramar dos veces con la misma tarifa, después de lo cual se requiere una nueva tarifa de reserva."
    },
    "Ajanvaraus ohjeet": {
        "en":"Booking instructions",
        "es":"Instrucciones para reservación"
    },
    "lue lisää": {
        "en":"read more",
        "es":"leer más"
    },
    "Varaa nyt": {
        "en":"Book now",
        "es":"Reservar ahora"
    },
    "katso lisää kuvia galleriasta": {
        "en":"see more pictures in the gallery",
        "es":"ver mas fotos en la galería"
    },
    "Olen toiminut tatuointien parissa usean vuoden ajan ja rakastan luoda uniikkeja teoksia, jotka kertovat tarinaa tai kuvastavat jotain merkityksellistä.":{
        "en":"I have been working with tattoos for several years and love creating unique pieces that tell a story or represent something meaningful.",
        "es":"He estado trabajando con tatuajes durante varios años y me encanta crear piezas únicas que cuenten una historia o representen algo significativo."
    },
    "Pieni, mutta persoonallinen tatuointistudio.":{
        "en":"A small but personal tattoo studio.",
        "es":"Un pequeño pero personal estudio de tatuajes."
    },
    "Pieni ja persoonallinen studiomme sijaitsee Porvoonkatu 14:ssä, Helsingin Alppilassa, aivan Linnanmäen naapurissa. Meille pääset nopeasti esimerkiksi Kalliosta, Pasilasta ja keskustasta.":{
        "en":"Our small and personal studio is located at Porvoonkatu 14 in Helsinki’s Alppila district, right next to Linnanmäki. You can reach us quickly from Kallio, Pasila, and the city center.",
        "es":"Nuestro pequeño y acogedor estudio está ubicado en Porvoonkatu 14, en el barrio de Alppila de Helsinki, justo al lado de Linnanmäki. Puedes llegar rápidamente desde Kallio, Pasila y el centro de la ciudad."
    },
    "Tatuointiartisti Paula Annelica":{
        "en":"Tattoo artist Paula Annelica",
        "es":"Artista de tatuajes Paula Annelica"
    },
    "Tatuoija & sertifioitu kestopigmentoija":{
        "en":"Tattoo artist & certified permanent makeup artist",
        "es":"Artista de tatuajes y artista de maquillaje permanente certificada"
    },
    "Kestopigmentointi ja microblading":{
        "en":"Permanent makeup and microblading",
        "es":"Maquillaje permanente y microblading"
    },
    "Hei, olen Paula, INKY 11:n perustaja, tatuoija ja koulutettu kestopigmentoija.":{
        "en":"Hi, I’m Paula, the founder of INKY 11, a tattoo artist and trained permanent makeup artist.",
        "es":"Hola, soy Paula, fundadora de INKY 11, tatuadora y artista de maquillaje permanente capacitada."
    },
    "Olen toiminut tatuointien parissa usean vuoden ajan ja rakastan luoda uniikkeja teoksia, jotka kertovat tarinaa tai kuvastavat jotain merkityksellistä. Olen helposti lähestyttävä, tarkka ja sydämellä mukana jokaisessa projektissa.":{
        "en":"I have been working with tattoos for several years and love creating unique pieces that tell a story or represent something meaningful. I am approachable, meticulous, and wholeheartedly involved in every project.",
        "es":"He estado trabajando con tatuajes durante varios años y me encanta crear piezas únicas que cuenten una historia o representen algo significativo. Soy accesible, meticulosa y estoy completamente comprometida con cada proyecto."
    },
    "Kestopigmentointi ja microblading<":{
        "en":"Permanent makeup and microblading",
        "es":"Maquillaje permanente y microblading"
    },
    "Olen äskettäin laajentanut osaamistani kestopigmentointeihin ja microbladingiin, joihin olen saanut viralliset koulutukset.":{
        "en":"I have recently expanded my skills to include permanent makeup and microblading, for which I have received official training.",
        "es":"Recientemente he ampliado mis habilidades para incluir maquillaje permanente y microblading, para los cuales he recibido formación oficial."
    },
    "Nyt tarjoan palveluita myös niille, jotka kaipaavat luonnollista kauneuden korostamista – esimerkiksi muotoillut kulmat tai huulten kevyt sävytys voivat tehdä arjesta asteen huolettomampaa. Luonnollinen kauneus kestää aikaa ja korostaa omaa persoonaasi.":{
        "en":"Now I also offer services for those who want to enhance their natural beauty – for example, shaped eyebrows or a light tint on the lips can make everyday life a bit more carefree. Natural beauty stands the test of time and highlights your own personality.",
        "es":"Ahora también ofrezco servicios para quienes desean realzar su belleza natural: por ejemplo, unas cejas bien definidas o un ligero tinte en los labios pueden hacer que la vida cotidiana sea un poco más despreocupada. La belleza natural perdura en el tiempo y resalta tu propia personalidad."
    },
    "Lähestyn jokaista työtä yksilöllisyyden kautta.":{
        "en":"I approach each work through individuality.",
        "es":"Abordo cada trabajo a través de la individualidad."
    },
    "Mitä on kestopigmentointi ja microblading?":{
        "en":"What is permanent makeup and microblading?",
        "es":"¿Qué es el maquillaje permanente y el microblading?"
    },
    "Ajanvaraus":{
        "en":"Booking",
        "es":"Reservación"
    },
    "Ajanvaraukset viestillä sähköpostin, instagramin tai facebookin kautta.":{
        "en":"Bookings via message through email, Instagram, or Facebook.",
        "es":"Reservas a través de mensajes por correo electrónico, Instagram o Facebook."
    },

    "Lue lisää info-osiosta ajanvaraus ohjeet": {
        "en":"Read more in the info section for booking instructions.",
        "es":"Lee más en la sección de información para las instrucciones de reserva."
    },
    "Luethan ajanvaraus ohjeet": {
        "en":"Please read the booking instructions.",
        "es":"Por favor, lea las instrucciones de reserva."
    },

    "Realistinen mustavalkotatuointi, väritatuointi vai pieni symboli?":{
        "en":"Realistic black and gray tattoo, color tattoo, or a small symbol?",
        "es":"¿Tatuaje realista en blanco y negro, tatuaje a color o un pequeño símbolo?"
    },
    "Minulle tärkeintä on, että asiakas tuntee olonsa tervetulleeksi, turvalliseksi ja kuulluksi. Jokainen iho on ainutlaatuinen, ja siksi jokainen työ on tarkkaan mietitty ja huolella tehty juuri sinua varten.":{
        "en": "What matters most to me is that the client feels welcome, safe, and heard. Every skin is unique, which is why each piece is carefully planned and crafted just for you.",
        "es": "Lo más importante para mí es que el cliente se sienta bienvenido, seguro y escuchado. Cada piel es única, por eso cada trabajo está pensado y realizado con cuidado solo para ti."
    },
    "Vaikka töissäni näkyy pääsääntöisesti mustaharmaa realismi, rakastan värejä ja teen myös värikuvia oikein mielelläni kuten myös pieniä yksinkertaisempiakin kuvia.":{
        "en":"Although my work mainly reflects black and grey realism, I love colors and gladly create colorful pieces as well, including small and simpler designs.",
        "es":"Aunque mi trabajo se basa principalmente en el realismo en blanco y negro, me encantan los colores y también realizo imágenes a color con mucho gusto, así como diseños pequeños y sencillos."
    },
    "Tervetuloa toteuttamaan juuri sinun visiosi – oli se sitten herkkä pieni symboli tai näyttävämpi kokonaisuus.":{
        "en":"Welcome to bring your vision to life – whether it's a delicate small symbol or a more striking piece.",
        "es":"Bienvenido a hacer realidad tu visión, ya sea un pequeño símbolo delicado o una obra más llamativa."
    },
    "Ideat tatuointiin – miten valita oma tatuointityyli?":{
        "en":"Tattoo ideas – how to choose your own tattoo style?",
        "es":"Ideas para tatuajes – ¿cómo elegir tu propio estilo de tatuaje?"
    },
    "Tervetuloa tatuointistudioon, jossa taide kohtaa ammattitaidon.": {
        "en": "Welcome to a tattoo studio where art meets craftsmanship.",
        "es": "Bienvenido a un estudio de tatuajes donde el arte se encuentra con la artesanía."
    },
    "Pieni ja persoonallinen studiomme sijaitsee Porvoonkatu 14:ssä, Helsingin Alppilassa, aivan Linnanmäen naapurissa. Meille pääset nopeasti esimerkiksi Kalliosta, Pasilasta ja keskustasta": {
        "en": "Our small and unique studio is located at Porvoonkatu 14, in the Alppila district of Helsinki, right next to Linnanmäki. You can reach us quickly from areas like Kallio, Pasila, and the city center.",
        "es": "Nuestro pequeño y único estudio está ubicado en Porvoonkatu 14, en el distrito de Alppila en Helsinki, justo al lado de Linnanmäki. Puedes llegar fácilmente desde zonas como Kallio, Pasila y el centro."
    },
    "INKY 11 on rauhallinen, rento ja turvallinen ympäristö niin tatuoinneille kuin kestopigmentoinneillekin. Studion omistaa tatuointiartisti Paula Annelica": {
        "en": "INKY 11 is a calm, relaxed, and safe environment for both tattoos and permanent makeup. The studio is owned by tattoo artist Paula Annelica.",
        "es": "INKY 11 es un entorno tranquilo, relajado y seguro tanto para tatuajes como para maquillaje permanente. El estudio es propiedad de la tatuadora Paula Annelica."
    },
    "Panostamme puhtauteen, laatuun ja asiakaskokemukseen – jokainen asiakas kohdataan yksilöllisesti ja suurella huolella. Käytössämme ovat korkealuokkaiset välineet ja tuotteet, ja hygienia on meille ensiarvoisen tärkeää. Tavoitteenamme on kestävä lopputulos, joka on juuri sinun toiveidesi mukainen.": {
        "en": "We focus on cleanliness, quality, and customer experience – every client is treated individually and with great care. We use top-quality tools and products, and hygiene is our top priority. Our goal is a lasting result that matches your wishes.",
        "es": "Nos enfocamos en la limpieza, la calidad y la experiencia del cliente: cada persona es tratada de forma individual y con gran cuidado. Usamos herramientas y productos de alta calidad, y la higiene es nuestra máxima prioridad. Nuestro objetivo es un resultado duradero que se adapte a tus deseos."
    },
    "Walk-in-tatuointi ilman ajanvarausta": {
        "en": "Walk-in tattoo without an appointment",
        "es": "Tatuaje sin cita previa"
    },
    "Olitpa ensikertalainen tai kokenut tatuointien tai pigmentointien ystävä, olet lämpimästi tervetullut. Varaa aika tai tule paikan päälle piipahtamaan – tehdään yhdessä jotain upeaa. Studiolla on myös walk-in-päiviä, jolloin tatuoinnit onnistuvat ilman ajanvarausta.": {
        "en": "Whether you're a first-timer or an experienced tattoo or pigment enthusiast, you're warmly welcome. Book a time or drop by – let’s create something amazing together. The studio also has walk-in days when tattoos can be done without an appointment.",
        "es": "Ya seas principiante o un amante experimentado de los tatuajes o pigmentaciones, eres muy bienvenido. Reserva una cita o ven directamente: creemos juntos algo increíble. El estudio también tiene días de walk-in, en los que se hacen tatuajes sin cita previa."
    },
    "INKY 11 on suunniteltu sinua varten. Täällä tehdään kauneutta ja taidetta tunteella ja taidolla!": {
        "en": "INKY 11 is designed for you. Here, beauty and art are created with passion and skill!",
        "es": "INKY 11 está diseñado para ti. Aquí se crea belleza y arte con pasión y habilidad!"
    },
    "Näin löydät perille:": {
        "en": "How to find us:",
        "es": "Cómo encontrarnos:"
    },
    "Raitiovaunut 3 ja 4 pysähtyvät suoraan studion eteen. Pysäkki on ”Alppila”.": {
        "en": "Trams 3 and 4 stop directly in front of the studio. The stop is called 'Alppila'.",
        "es": "Los tranvías 3 y 4 paran justo frente al estudio. La parada se llama 'Alppila'."
    },
    "Sturenkadulta kulkee useita raitiovaunuja ja busseja, ja kävely studiolle kestää pari minuuttia.": {
        "en": "Several trams and buses run along Sturenkatu, and it’s only a couple of minutes’ walk to the studio.",
        "es": "Varios tranvías y autobuses pasan por Sturenkatu, y se llega caminando al estudio en un par de minutos."
    },
    "Pasilasta matkaa on 2 km, ja bussi nro 23 tulee Pasilasta suoraan Sturenkadulle.": {
        "en": "It’s 2 km from Pasila, and bus number 23 comes directly from Pasila to Sturenkatu.",
        "es": "Desde Pasila hay 2 km, y el autobús número 23 va directamente desde Pasila a Sturenkatu."
    },
    "Autolle on paljon pysäköintipaikkoja kadun varsilla. Pysäköinti on viikonloppuisin pääosin ilmaista, muina aikoina maksullista. Linnanmäen parkkialue on hiukan kalliimpi kuin kadunvarret.": {
        "en": "There are plenty of parking spots along the street. Parking is mostly free on weekends and paid at other times. The Linnanmäki parking area is slightly more expensive than the street spots.",
        "es": "Hay muchas plazas de aparcamiento en la calle. El estacionamiento es mayormente gratuito los fines de semana y de pago en otros momentos. La zona de aparcamiento de Linnanmäki es un poco más cara que la calle."
    },
    "Miten tatuointia hoidetaan?":{
        "en":"How to care for a tattoo?",
        "es":"¿Cómo cuidar un tatuaje?"
    },
    "Tatuointi hoito-ohjeet": {
    "en": "Tattoo Aftercare Instructions",
    "es": "Instrucciones de cuidado posterior del tatuaje"
    },
    "Tatuointi on arka ja voi olla turvonnut ja punoittava ensimmäisten päivien aikana. Samoin kuume tai kipeä olo ovat normaaleja varsinkin pidemmän session jälkeen. Voit ottaa särkylääkettä tarvittaessa.": {
      "en": "A tattoo can be tender, swollen, and red during the first few days. Fever or feeling unwell is also normal, especially after a long session. You may take painkillers if needed.",
      "es": "Un tatuaje puede estar sensible, hinchado y enrojecido durante los primeros días. La fiebre o el malestar también son normales, especialmente después de una sesión larga. Puedes tomar analgésicos si es necesario."
    },
    "Noin viikon kuluttua tatuoinnista alkaa irtoamaan kuollutta ihoa ja alta paljastuu uusiutunut iho joka saattaa näyttää tässä vaiheessa vielä haalealta mutta ajan kanssa palautuu normaaliin väriin.": {
      "en": "About a week after the tattoo, dead skin will start to peel off, revealing new skin underneath, which may look pale at first but will return to normal color over time.",
      "es": "Aproximadamente una semana después del tatuaje, comenzará a desprenderse la piel muerta, revelando piel nueva debajo, que puede parecer pálida al principio pero con el tiempo recuperará su color normal."
    },
    "Älä revi irtoavaa ihoa. Tatuointia voi suihkussa kevyesti hieroa jolloin irtoava iho lähtee helpommin pois.": {
      "en": "Do not peel off the flaking skin. You can gently rub the tattoo in the shower to help the skin come off more easily.",
      "es": "No arranques la piel que se está desprendiendo. Puedes frotar suavemente el tatuaje en la ducha para que la piel se desprenda más fácilmente."
    },
    "Jos iho kutisee älä raavi. Kevyt läpsyttely auttaa.": {
      "en": "If the skin itches, do not scratch. Light tapping can help.",
      "es": "Si la piel pica, no te rasques. Golpecitos suaves pueden ayudar."
    },
    "Älä päästä lemmikkiäsi nuolemaan tatuointia.": {
      "en": "Do not let your pet lick the tattoo.",
      "es": "No dejes que tu mascota lama el tatuaje."
    },
    "Jos paranemisessa ilmenee ongelmia ja tatuointi ei ala paranemaan vaan alkaa  kipeytymään ja punoittamaan niin ole yhteydessä tatuoijaasi.": {
      "en": "If healing issues occur and the tattoo becomes more painful and red, contact your tattoo artist.",
      "es": "Si hay problemas durante la curación y el tatuaje empieza a doler más o enrojecerse, contacta a tu tatuador."
    },
    "Älä epäröi kysyä tatuoijaltasi jos mieltäsi askarruttaa jokin asia.": {
      "en": "Don’t hesitate to ask your tattoo artist if you have any concerns.",
      "es": "No dudes en preguntar a tu tatuador si tienes alguna duda."
    },
    "Tatuoinnin jälkeen iho suojataan kelmulla tai haavakalvolla. Kelmu otetaan pois 2-3 tunnin kuluttua ja kalvo poistetaan 3-4 päivän kuluttua.": {
      "en": "After the tattoo, the skin is protected with cling film or healing film. Remove cling film after 2–3 hours and healing film after 3–4 days.",
      "es": "Después del tatuaje, la piel se protege con film transparente o película cicatrizante. Retira el film a las 2–3 horas y la película a los 3–4 días."
    },
    "Haavakalvo on hengittävä ja vedenkestävä joten sen kanssa voi käydä suihkussa huoletta. Poista kalvo 3-4 päivän päästä varovasti veden alla. Älä riuhtaise! Tämä saattaa aiheuttaa iholle vaurioita ja pahimmassa tapauksessa rikkoa ihoa. Pese varovasti ja taputtele iho kuivaksi talouspaperilla tai ilma kuivaten. Anna ihon hengittää noin 15 min jonka jälkeen rasvaa alue ohuesti.": {
      "en": "The healing film is breathable and waterproof, so you can shower with it. Remove it carefully under water after 3–4 days. Don’t rip it off! That can damage the skin. Wash gently and pat dry with paper towel or let air dry. Let the skin breathe for about 15 minutes, then apply a thin layer of ointment.",
      "es": "La película cicatrizante es transpirable y resistente al agua, así que puedes ducharte con ella. Quítala con cuidado bajo el agua después de 3–4 días. ¡No la arranques! Esto puede dañar la piel. Lava suavemente y seca con papel de cocina o al aire. Deja que la piel respire unos 15 minutos y luego aplica una capa fina de pomada."
    },
    "Kelmun poistossa toimi samoin kuin yllä": {
      "en": "For cling film removal, follow the same steps as above.",
      "es": "Para quitar el film, sigue los mismos pasos que arriba."
    },
    "Voit suojata tatuoinnin ensimmäisen yön ajaksi kelmulla, mutta parhaiten iho paranee kun saa mahdollisimman paljon ilmaa, ja kelmu ei hengitä. Tästä syystä myös kelmua ei tulisi pitää ensimmäisen päivän jälkeen.": {
      "en": "You can cover the tattoo with cling film for the first night, but the skin heals best when exposed to air. That’s why cling film should not be used after the first day.",
      "es": "Puedes cubrir el tatuaje con film transparente la primera noche, pero la piel sana mejor cuando recibe aire. Por eso no se debe usar film después del primer día."
    },
    "Muista pestä aina kätesi ennen kuin kosket tatuointiin.": {
      "en": "Always wash your hands before touching your tattoo.",
      "es": "Lávate siempre las manos antes de tocar el tatuaje."
    },
    "Ensimmäiset kaksi viikkoa pese ja rasvaa tatuointia ohuesti 2-3 krt/ pvä.  Tai tarvittaessa voi rasvata useammin jos iho tuntuu kovin kireältä.": {
      "en": "For the first two weeks, wash and apply a thin layer of ointment 2–3 times a day. If the skin feels tight, you can apply more often.",
      "es": "Durante las dos primeras semanas, lava y aplica una capa fina de pomada 2–3 veces al día. Si la piel se siente tirante, puedes aplicar con más frecuencia."
    },
    "Halutessasi voit suojata tatuointia sideharsolla ja laittaa alle hyvin rasvaa esim töiden takia.": {
      "en": "If needed (e.g. for work), you can protect the tattoo with gauze and apply plenty of ointment underneath.",
      "es": "Si lo deseas (por ejemplo, por trabajo), puedes proteger el tatuaje con una gasa y aplicar bastante pomada debajo."
    },
    "Vältä kireitä vaatteita tatuoinnin päällä.": {
      "en": "Avoid tight clothing over the tattoo.",
      "es": "Evita ropa ajustada sobre el tatuaje."
    },
    "Käytä tatuoijasi suosittelemaa rasvaa tai esim Bepanthen tai Bevita-R.": {
      "en": "Use the ointment recommended by your tattoo artist, such as Bepanthen or Bevita-R.",
      "es": "Usa la pomada recomendada por tu tatuador, como Bepanthen o Bevita-R."
    },
    "Älä puhdista tatuointia Desinfiointiaineilla.": {
      "en": "Do not clean the tattoo with disinfectants.",
      "es": "No limpies el tatuaje con desinfectantes."
    },
    "Huomioitavaa paranemisen aikana!": {
      "en": "Important during healing!",
      "es": "Importante durante la curación!"
    },
    "Vältä näitä:": {
      "en": "Avoid the following:",
      "es": "Evita lo siguiente:"
    },
    "Hiki / Rankka treeni 2 viikkoa.": {
      "en": "Sweating / Intense workouts for 2 weeks.",
      "es": "Sudor / Ejercicio intenso durante 2 semanas."
    },
    "Kuntosali 1 viikko.": {
      "en": "Gym for 1 week.",
      "es": "Gimnasio durante 1 semana."
    },
    "Sauna 2 viikkoa.": {
      "en": "Sauna for 2 weeks.",
      "es": "Sauna durante 2 semanas."
    },
    "Uiminen 4 viikkoa.": {
      "en": "Swimming for 4 weeks.",
      "es": "Nadar durante 4 semanas."
    },
    "Aurinko ja solarium 4 viikkoa. Jos joudut olemaan auringossa, suojaa tatuointi vaatteilla ja tatuoinnin parannuttuakin käytä suojakerroin 50. Tatuoitu iho palaa herkästi.": {
      "en": "Sun and tanning beds for 4 weeks. If you must be in the sun, cover the tattoo with clothing. Even after healing, use SPF 50, as tattooed skin burns easily.",
      "es": "Sol y camas solares durante 4 semanas. Si tienes que estar al sol, cubre el tatuaje con ropa. Incluso después de sanar, usa protector solar SPF 50 ya que la piel tatuada se quema fácilmente."
    },

    "Luonnollista kauneutta, joka kestää aikaa H2": {
      "en": "Natural beauty that lasts",
      "es": "Belleza natural que perdura"
    },
    "Kauniisti muotoillut kulmat ja huulten kevyt sävy korostavat kasvojen parhaita piirteitä ilman päivittäistä meikkaamista. Tarjoamme kahta eri menetelmää luonnolliseen ja kestävään kauneuden korostamiseen: kestopigmentointia ja microbladingia.": {
      "en": "Beautifully shaped eyebrows and a subtle tint on the lips enhance your best facial features without daily makeup. We offer two different methods for natural and long-lasting beauty enhancement: permanent makeup and microblading.",
      "es": "Las cejas bien definidas y un leve tono en los labios resaltan los mejores rasgos faciales sin necesidad de maquillaje diario. Ofrecemos dos métodos diferentes para realzar la belleza de forma natural y duradera: el maquillaje permanente y el microblading."
    },
    "Mutta mitä nämä oikeastaan tarkoittavat, ja miten ne eroavat toisistaan?": {
      "en": "But what do these actually mean, and how do they differ?",
      "es": "¿Pero qué significan realmente y en qué se diferencian?"
    },
    "Kulmien kestopigmentointi – luonnollinen ja kestävä lopputulos": {
      "en": "Eyebrow permanent makeup – natural and lasting results",
      "es": "Maquillaje permanente de cejas – resultados naturales y duraderos"
    },
    "Kestopigmentointi eli puuterikulmat tehdään tatuointikoneella ihon pintakerrokseen. Menetelmällä voidaan korostaa kasvojen piirteitä, kuten kulmakarvoja, silmien rajauksia tai huulia.": {
      "en": "Permanent makeup, or powder brows, is done with a tattoo machine on the surface layer of the skin. This method can enhance facial features such as eyebrows, eyeliner, or lips.",
      "es": "El maquillaje permanente, también conocido como cejas en polvo, se realiza con una máquina de tatuaje en la capa superficial de la piel. El método permite resaltar rasgos faciales como las cejas, los delineados o los labios."
    },
    "Pigmentoinnilla voidaan tehdä joko näyttävämpi, meikatun näköinen lopputulos tai luonnollinen ilme, joka sopii juuri sinun kasvonpiirteisiisi. Menetelmällä voidaan myös korjata kulmakarvojen symmetrisyyttä.": {
      "en": "Pigmentation can create either a more dramatic, makeup-like result or a natural look that suits your facial features. It can also correct the symmetry of the eyebrows.",
      "es": "La pigmentación puede ofrecer un resultado más llamativo y con apariencia de maquillaje o un aspecto natural que se adapta a tus rasgos faciales. También se puede corregir la simetría de las cejas."
    },
    "Kestopigmentointi tehdään hellävaraisesti, tarkasti ja yksilöllisesti. Jokaisen kasvot ovat ainutlaatuiset ja siksi suunnittelen pigmentoinnin aina yhteistyössä asiakkaan kanssa.": {
      "en": "Permanent makeup is done gently, precisely, and individually. Every face is unique, which is why I always design the pigmentation in collaboration with the client.",
      "es": "El maquillaje permanente se realiza de forma suave, precisa y personalizada. Cada rostro es único, por eso siempre diseño la pigmentación en colaboración con el cliente."
    },
    "Toimenpiteen jälkeen lopputulos näyttää 30-40 % tummemmalta ja vaalenee parantuessaan. Parantuminen vie aikaa yhdestä kahteen viikkoa.": {
      "en": "After the procedure, the result appears 30–40% darker and lightens as it heals. Healing takes one to two weeks.",
      "es": "Después del procedimiento, el resultado se ve un 30–40 % más oscuro y se aclara durante la curación. La recuperación tarda entre una y dos semanas."
    },
    "Lopputulos kestää henkilöstä riippuen 1–3 vuotta. Pigmentoinnin jälkeen tarvitaan vahvistuskäynti 4-10 viikon kuluttua ensimmäisestä käsittelystä. Tarvittaessa väriä voidaan vahvistaa vuosittaisilla ylläpitokäynneillä.": {
      "en": "The result lasts 1–3 years depending on the person. A touch-up appointment is needed 4–10 weeks after the first session. Annual maintenance sessions can be done if needed.",
      "es": "El resultado dura entre 1 y 3 años dependiendo de la persona. Se necesita una cita de refuerzo entre 4 y 10 semanas después de la primera sesión. Se pueden realizar retoques anuales si es necesario."
    },
    "Microblading – karvatekniikalla luodut kulmat": {
      "en": "Microblading – hair-stroke technique for eyebrows",
      "es": "Microblading – técnica de trazos de pelo para cejas"
    },
    "Valinta microbladingin ja kestopigmentoinnin välillä riippuu ihotyypistä, toiveista ja siitä, kuinka luonnollista tai näkyvää lopputulosta haet. Microblading sopii usein kuivaihoisille ja niille, jotka toivovat hyvin hienovaraista, karvamaista jälkeä. Kestopigmentointi taas on parempi vaihtoehto rasvaisemmalle iholle ja niille, jotka haluavat hieman pysyvämmän ja pehmeämmän varjostuksen.": {
      "en": "The choice between microblading and permanent makeup depends on skin type, preferences, and how natural or visible the result should be. Microblading is often suitable for dry skin and those wanting a very subtle, hair-like finish. Permanent makeup is a better option for oily skin and for those wanting a longer-lasting, softer shading.",
      "es": "La elección entre microblading y maquillaje permanente depende del tipo de piel, preferencias y el nivel de naturalidad o visibilidad deseado. El microblading suele ser adecuado para pieles secas y quienes desean un acabado muy sutil y similar al pelo. El maquillaje permanente es mejor para pieles grasas y quienes prefieren una sombra más duradera y suave."
    },
    "Microbladingin jälki on tarkkaa ja kevyempää kuin koneellisessa kestopigmentoinnissa, mutta sen kesto on lyhyempi – tyypillisesti noin 12–18 kuukautta. Myös microblading vaatii ylläpitoa, ja ensimmäinen vahvistuskerta tehdään yleensä 4–10 viikon kuluttua ensimmäisestä käsittelystä.": {
      "en": "The result of microblading is more precise and lighter than machine-based permanent makeup, but it lasts shorter – typically about 12–18 months. It also requires maintenance, and the first touch-up is usually done 4–10 weeks after the initial procedure.",
      "es": "El resultado del microblading es más preciso y ligero que el del maquillaje permanente con máquina, pero su duración es menor – generalmente entre 12 y 18 meses. También requiere mantenimiento, y el primer retoque suele hacerse entre 4 y 10 semanas después del tratamiento inicial."
    },
    "Kumpi sopii minulle?": {
      "en": "Which one suits me?",
      "es": "¿Cuál me conviene más?"
    },
    "Kestopigmentointi on ihon pintakerrokseen tehtävä puolipysyvä meikkaus, joka tehdään erityisellä pigmentointilaitteella. Menetelmällä voidaan korostaa esimerkiksi kulmakarvoja, silmien rajauksia tai huulia. Tavoitteena ei ole näkyvä meikki, vaan luonnollinen ilme, joka sopii juuri sinun kasvonpiirteisiisi. INKY 11:llä kestopigmentointi tehdään hellävaraisesti, tarkasti ja yksilöllisesti. Jokaisen kasvot ovat ainutlaatuiset ja siksi suunnittelen pigmentoinnin aina yhteistyössä asiakkaan kanssa. Lopputulos kestää henkilöstä riippuen 1–3 vuotta, ja tarvittaessa väriä voidaan vahvistaa vuosittaisilla ylläpitokäynneillä.": {
      "en": "Permanent makeup is a semi-permanent cosmetic treatment on the surface layer of the skin using a special pigmentation device. It can enhance eyebrows, eyeliner, or lips. The goal is not a heavy makeup look, but a natural result that fits your facial features. At INKY 11, permanent makeup is done gently, precisely, and personally. Every face is unique, so I always design the pigmentation together with the client. The result lasts 1–3 years depending on the person, with annual touch-ups if needed.",
      "es": "El maquillaje permanente es un tratamiento semipermanente que se realiza en la capa superficial de la piel con un dispositivo especial de pigmentación. Puede resaltar las cejas, los ojos o los labios. El objetivo no es un maquillaje visible, sino un resultado natural que se adapte a tus rasgos faciales. En INKY 11, el maquillaje permanente se realiza de forma suave, precisa y personalizada. Cada rostro es único, por eso siempre diseño la pigmentación junto con el cliente. El resultado dura entre 1 y 3 años, y se pueden hacer retoques anuales si es necesario."
    },
    "Paula Annelica INKY 11:llä on koulutettu kestopigmentoija ja microblading-osaaja, joka auttaa sinua löytämään juuri sinulle sopivan ratkaisun. Studiollamme panostetaan rauhalliseen tunnelmaan, huolellisuuteen ja hygieniaan, jotta sinä voit tuntea olosi turvalliseksi.": {
      "en": "Paula Annelica at INKY 11 is a trained permanent makeup and microblading expert who will help you find the best solution for you. Our studio focuses on a calm atmosphere, thoroughness, and hygiene to ensure you feel safe.",
      "es": "Paula Annelica en INKY 11 es una experta capacitada en maquillaje permanente y microblading que te ayudará a encontrar la mejor solución para ti. En nuestro estudio priorizamos un ambiente tranquilo, el cuidado y la higiene para que te sientas seguro."
    },
    "Tervetuloa tutustumaan ja kysymään lisää – meillä jokainen asiakas kohdataan yksilöllisesti ja suurella sydämellä.": {
      "en": "You are warmly welcome to visit and ask more – each client is treated individually and with great care.",
      "es": "Te invitamos a visitarnos y preguntar más – cada cliente es atendido de forma individual y con mucho cariño."
    },


    "Ideat tatuointiin": {
        "en": "Tattoo ideas",
        "es": "Ideas para tatuajes"
    },
    "Miten valita oma tatuointityyli?": {
        "en": "How to choose your tattoo style?",
        "es": "¿Cómo elegir tu estilo de tatuaje?"
    },
    "Oman tatuoinnin suunnittelu ja ideointi on jännittävää. Tatuointi voi kertoa tarinan, kuvastaa sinua ihmisenä tai olla yksinkertaisesti esteettinen valinta. Mutta mistä tietää, mikä tyyli sopii juuri sinulle? Tässä muutamia ajatuksia, jotka auttavat löytämään omaan persoonaan ja toiveisiin sopivan tatuointityylin.": {
        "en": "Designing and planning your own tattoo is exciting. A tattoo can tell a story, reflect who you are, or simply be an aesthetic choice. But how do you know which style suits you? Here are some thoughts to help you find a tattoo style that matches your personality and wishes.",
        "es": "Diseñar y planear tu propio tatuaje es emocionante. Un tatuaje puede contar una historia, reflejar quién eres o simplemente ser una elección estética. ¿Pero cómo saber qué estilo es el adecuado para ti? Aquí tienes algunas ideas que te ayudarán a encontrar un estilo de tatuaje que se adapte a tu personalidad y deseos."
    },
    "1. Mieti, mitä haluat tatuoinnillasi ilmaista": {
        "en": "1. Think about what you want your tattoo to express",
        "es": "1. Piensa en lo que quieres expresar con tu tatuaje"
    },
    "Tatuointi on usein enemmän kuin kuva iholla – se voi olla muisto, symboli tai visuaalinen versio jostakin tärkeästä. Haluatko tatuoinnin, joka herättää tunteita, kuvastaa tiettyä hetkeä elämässä tai vain näyttää upealta?": {
        "en": "A tattoo is often more than an image on the skin – it can be a memory, a symbol, or a visual version of something important. Do you want a tattoo that evokes emotions, reflects a moment in life, or just looks great?",
        "es": "Un tatuaje a menudo es más que una imagen en la piel: puede ser un recuerdo, un símbolo o una versión visual de algo importante. ¿Quieres un tatuaje que despierte emociones, refleje un momento de tu vida o simplemente se vea genial?"
    },
    "Jos etsit jotain yksinkertaista mutta merkityksellistä, symbolitatuointi voi olla hyvä valinta.": {
        "en": "If you're looking for something simple yet meaningful, a symbol tattoo could be a great choice.",
        "es": "Si buscas algo simple pero con significado, un tatuaje de símbolo puede ser una excelente opción."
    },
    "Jos haluat yksityiskohtaisen ja todentuntuisen kuvan, realistinen mustaharmaa tatuointi voi sopia sinulle täydellisesti.": {
        "en": "If you want a detailed and lifelike image, a realistic black and grey tattoo might be perfect for you.",
        "es": "Si deseas una imagen detallada y realista, un tatuaje en blanco y negro puede ser perfecto para ti."
    },
    "Jos rakastat värejä ja haluat erottua, väritatuointi tuo eloa ihoosi.": {
        "en": "If you love colors and want to stand out, a color tattoo brings life to your skin.",
        "es": "Si te encantan los colores y quieres destacar, un tatuaje a color le da vida a tu piel."
    },
    "2. Tutustu eri tatuointityyleihin": {
        "en": "2. Explore different tattoo styles",
        "es": "2. Explora diferentes estilos de tatuajes"
    },
    "Paula Annelica, INKY 11:n tatuointiartisti, tekee töitä useissa eri tyyleissä – jokainen työ syntyy yksilöllisesti ja huolella.": {
        "en": "Paula Annelica, tattoo artist at INKY 11, works in several different styles – each piece is made individually and with care.",
        "es": "Paula Annelica, artista del tatuaje en INKY 11, trabaja en varios estilos diferentes; cada obra se crea de forma individual y con cuidado."
    },
    "Realistinen tatuointi": {
        "en": "Realistic tattoo",
        "es": "Tatuaje realista"
    },
    "(usein mustaharmaa): Uskomattoman tarkkoja kuvia, varjostuksia ja yksityiskohtia. Soveltuu esimerkiksi eläin- tai henkilökuviin.": {
        "en": "(often black and grey): Incredibly detailed images, shading, and features. Suitable for animal or portrait tattoos.",
        "es": "(a menudo en blanco y negro): Imágenes increíblemente detalladas, sombras y rasgos. Ideal para retratos o tatuajes de animales."
    },
    "Väritatuointi": {
        "en": "Color tattoo",
        "es": "Tatuaje a color"
    },
    ": Leikkisä, elävä ja näyttävä. Värit voivat tuoda lisäsyvyyttä tarinaan tai tyyliin.": {
        "en": "Playful, vibrant, and eye-catching. Colors can add depth to the story or style.",
        "es": "Divertido, vibrante y llamativo. Los colores pueden aportar profundidad a la historia o al estilo."
    },
    "Pieni symbolitatuointi": {
        "en": "Small symbol tattoo",
        "es": "Tatuaje de símbolo pequeño"
    },
    ": Herkkä, huomaamaton ja merkityksellinen. Erinomainen valinta ensikertalaiselle tai minimalistista tyyliä arvostavalle.": {
        "en": "Delicate, discreet, and meaningful. An excellent choice for a first-timer or someone who appreciates a minimalist style.",
        "es": "Delicado, discreto y con significado. Una excelente opción para principiantes o quienes aprecian un estilo minimalista."
    },
    "3. Tyyli saa näkyä – persoonallinen tatuointi kestää aikaa": {
        "en": "3. Let your style show – a personal tattoo stands the test of time",
        "es": "3. Deja que tu estilo se note – un tatuaje personal resiste el paso del tiempo"
    },
    "Tatuointi on osa sinua. Siksi sen kuuluu näyttää ja tuntua omalta. Älä stressaa liikaa siitä, mikä tyyli on se oikea. Voit tuoda mukanasi oman ideasi, luonnoksesi tai kertoa vain ajatuksen. Suunnitellaan tatuointi yhdessä.": {
        "en": "A tattoo is part of you. It should look and feel like your own. Don’t stress too much about the perfect style. You can bring your idea, sketch, or just share a thought. Let’s design the tattoo together.",
        "es": "Un tatuaje es parte de ti. Debe verse y sentirse como propio. No te preocupes demasiado por encontrar el estilo perfecto. Puedes traer tu idea, un boceto o simplemente compartir un pensamiento. Diseñemos el tatuaje juntos."
    },
    "INKY 11 on tatuointistudio, jossa tärkeintä on sinun toiveesi. Meillä on rauhallinen ja turvallinen ympäristö, jossa jokainen asiakas kohdataan yksilöllisesti. Paula  (vai Paula Annelica) auttaa sinua kiteyttämään ajatuksesi visuaaliseen muotoon, olipa kyse sitten suuresta kokonaisuudesta tai pienestä yksityiskohdasta.": {
        "en": "INKY 11 is a tattoo studio where your wishes matter most. We offer a calm and safe space where every customer is treated individually. Paula (or Paula Annelica) helps you shape your ideas into a visual form, whether it’s a large composition or a small detail.",
        "es": "INKY 11 es un estudio de tatuajes donde lo más importante son tus deseos. Ofrecemos un entorno tranquilo y seguro donde cada cliente es tratado de forma individual. Paula (o Paula Annelica) te ayuda a dar forma visual a tus ideas, ya sea una composición grande o un pequeño detalle."
    },
    "Tutustu Paulan (vai Paula Annelican) työhön Instagramissa tai tule käymään studiolla. Joskus inspiraatio löytyy vasta, kun näet erilaisia vaihtoehtoja. Hyvin ja oikein tehdyt tatuoinnit kestävät aikaa todella hyvin.": {
        "en": "Check out Paula’s (or Paula Annelica’s) work on Instagram or visit the studio. Sometimes inspiration comes only after seeing different options. Well-made and properly done tattoos last a very long time.",
        "es": "Consulta el trabajo de Paula (o Paula Annelica) en Instagram o visita el estudio. A veces, la inspiración llega solo después de ver diferentes opciones. Los tatuajes bien hechos y correctamente realizados duran muchísimo tiempo."
    },
    "Miten valmistautua tatuointiin?": {
        "en": "How to prepare for a tattoo?",
        "es": "¿Cómo prepararse para un tatuaje?"
    },
        "Lue lisää Paulasta": {
        "en": "Read more about Paula",
        "es": "Lee más sobre Paula"
    },
    "Lue lisää studiosta": {
        "en": "Read more about the studio",
        "es": "Lee más sobre el estudio"
  }
}